import './Terms.scss';
const T = () => {

    return (<>
        <div className='t'>
            <h1>תקנון, תנאי שימוש ופרטיות</h1>
            <h3>תנאי שימוש</h3>
            <p>ברוכים הבאים לאתר נאבד לי

                האתר מהווה פלטפורמה וירטואלית אשר מקשרת בין אנשים שאיבדו חפצים לבין מוצאי אבדות שרוצים להחזירן לבעליהן.<br />האתר יכלול רשימות של החפצים אשר דווח לו כי אבדו ולא נמצאו, <br />

                כל האמור בתנאי שימוש אלו (להלן: "ההסכם") נוסח בלשון זכר מטעמי נוחיות בלבד.<br />

                שימוש, כניסה, התחברות לאתר והזמנת שירותים ממנו, מהווים אישור לכך שקראת והסכמת להיות כפוף להסכם זה, לכל הודעה המוצגת באמצעות האתר ולשירותים שהזמנת דרך האתר.

            </p>
            <h3>אחריות האתר</h3>

            <p>
                <ol>
                    <li>
                        שירותים המוצעים על ידי האתר
                        האתר מספק פלטפורמה מקוונת אשר מסייעת לקשר בין מוצאי האבדות לבעליהן .<br /></li>
                    <li>
                        רשימה של כל החפצים שנמצאו, תהיה ממוקמת בעמוד "רשימת מציאות", שבו יינתן מידע אודות אותו הפריט (להלן: "רשימת מציאות").<br />
                    </li>
                    <li>
                        רשימה של כל החפצים שאבדו, תהיה ממוקמת בעמוד "רשימת אבדות", שבו יינתן מידע אודות אותו הפריט (להלן: "רשימת אבדות"). <br />
                    </li>
                    <li>
                        על מנת להכניס תוכן לאתר (לשמור אבדה או מציאה ולנהל את התכנים אשר נשמרו על ידך) על המשתמש יהיה להירשם לאתר. וליצור חשבון .<br />
                    </li>
                    <li>
                        לצורך הכנסת פריט למערכת יהיה על המשתמש למלא שאלון בו יידרש למסור פרטים אודות החפץ וכן פריט זיהוי (כגון צבע ). .<br />
                    </li>
                    <li>
                        מי שמוצא עצמו כבעל החפץ ישאל בפריט זיהוי החפץ ועל פיו ימסרו לו פרטי המוצא <br />
                    </li>
                    <li>
                        <b>כי מי שזיהה עצמו כבעלי החפץ אכן בעליו, הינו לפי שיקול דעתו של מוצא האבדה בלבד, ואין האתר נושא בכל אחריות בעניין הבעלות.</b>
                    </li>
                </ol>
            </p>


        </div>
    </>)
}
export default T;





